<?php
$i18n = array(
  'PAGES' => 'Εμφάνιση όλων των σελίδων (I18N)',
  'NEW_LANGUAGE_DESCR' => 'Αν θέλετε να προσθέσετε σελίδες σε μία νέα γλώσσα, απλώς δημιουργείστε μία σελίδα με το ίδιο slug/URL βάζοντας μία κάτω παύλα και μετά τον κωδικό της γλώσσας: (παράδειγμα - για ελληνικά - index_el.  (Σημειώστε ότι εδώ η εξαρχής γλώσσα είναι ελληνικά.',
  'VIEW_HIERARCHICAL' => 'Ιεραρχικά',
  'VIEW_TITLE' => 'Κατά τίτλο',
  'FILTER' => 'Φίλτρο',
  'DEFAULT_LANGUAGE_DESCR' => 'Γλώσσα για όλες τις σελίδες που το URL δεν περιλαμβάνει γλώσσα (like "index"), e.g. "el":',
  'SAVE_DEFAULT_LANGUAGE' => 'Apou;hkeysh',
  'SAVE_SUCCESS' => 'Η γλώσσα αποθηκεύτηκε επιτυχώς.',
  'SAVE_FAILURE' => '<b>Σφάλμα:</b> Μη αποδεκτός κωδικός γλώσσας. Αποδεκτά παραδείγματα "en" (english), "de" (german), "es" (spanish), "fr" (french), ...'
);
