<?php
$i18n = array(
  'NAVIGATION' => 'Ορισμοί Πλοήγησης',
  'EDIT_NAVIGATION' => 'Επεξεργασία Ορισμών Πλοήγησης',
  'TOP' => 'στην αρχή',
  'INSERT_AFTER' => 'εσάγετε μετά την',
  'NAVIGATION_DESCR' => 'Αλλάξτε τη σειρά των σελίδων με σύρε κι άσε (drag and drop). Βάλτε εσοχή ή προεξοχή στις σελίδες, χρησιμοποιώντας τα κουμπιά &lt; και &gt; (για να ορίσετε γονικές σελίδες, υποσελίδες και υπουποσελίδες). Οι σελίδες που είναι αχνές Γκρι δεν εμφανίζονται στη μπάρα navigagion. (Εμφανίζονται όμως στο sitemap). Πατήστε σε κάποιο κείμενο μενού για να το αλλάξετε.',
  'LANGUAGE_DESCR' => 'Αυτή τη στιγμή βλέπετε τη γλώσσα',
  'SAVE_NAVIGATION' => 'Αποθήκευση των Ορισμών Πλοήγησης',
  'INDENT' => 'Εσοχή',
  'OUTDENT' => 'Προεξοχή',
  'SAVE_FAILURE' => 'Οι αλλαγές στους Ορισμούς Πλοήγησης δεν μπορούν να αποθηκευτούν. Σιγουρευτείτε ότι η διαδρομή backups/i18n_navigation υπάρχει και ότι είναι εγγράψιμη (έχετε δικαιώματα φακέλου 777).',
  'SAVE_SUCCESS' => 'Οι αλλαγές στους Ορισμούς Πλοήγησης αποθηκεύτηκαν επιτυχώς.',
  'UNDO_FAILURE' => 'Οι Ορισμοί Πλοήγησης δεν μπορούν να επαναφερθούν στο σύνολο.',
  'UNDO_SUCCESS' => 'Οι Ορισμοί Πλοήγησης επαναφέρθηκαν επιτυχώς.'
);
