<?php
$i18n = array(
    'NAVIGATION' => "Структура меню"
  , 'EDIT_NAVIGATION' => "Редактировать структуру меню"
  , 'TOP' => "в начале"
  , 'INSERT_AFTER' => "вставить после"
  , 'NAVIGATION_DESCR' => "Упорядочите страницы с помощью перетаскивания курсором.<br>Измените вложенность структуры, используя кнопки &lt; и &gt;.<br>Страницы, выделенные серым цветом, не показываются в меню, при этом:<br> - выделенные тёмно-серым цветом - доступны на сайте по прямой ссылке (изменяйте при помощи кнопки М),<br> - выделенные светло-серым цветом - недоступны на сайте полностью (изменяйте при помощи кнопки P)<br>Для переименования страницы щёлкните на её названии."
  , 'LANGUAGE_DESCR' => "Вы смотрите настройки для языка"
  , 'SAVE_NAVIGATION' => "Сохранить структуру меню"
  , 'INDENT' => "Уровень выше"
  , 'OUTDENT' => "Уровень ниже"
  , 'SAVE_FAILURE' => "Изменения структуры меню не могут быть сохранены. Убедитесь, что директория backups/i18n_navigation существует и доступна для записи."
  , 'SAVE_SUCCESS' => "Изменения структуры меню успешно сохранены."
  , 'UNDO_FAILURE' => "Структура меню не может быть полностью восстановлена."
  , 'UNDO_SUCCESS' => "Структура меню успешно восстановлена."
  , 'TOGGLE_MENU' => "Включить/выключить видимость в меню"
  , 'TOGGLE_PRIVATE' => "Включить/выключить приватность"
);