<?php

$i18n = array (
	
    'TITLE'=>'Migrate (переход сайта на другой домен)',
    'EXIST_NAME'=>'URL-адрес существующего сервера:',
    'NEW_NAME'=>'URL-адрес нового сервера:',
	'REPLACE'=>'Заменить существующие файлы',
	'ARCHIVE'=>'Изменить для последующего использования',
	'SUBMIT'=>'Изменить',
    'NOT_NEW'=>'Вы не ввели значение для поля "Новый домен"',
    'IDENTICAL'=>'Поля существующего и нового доменов идентичны',
	'ALL_INCLUDE'=>'Включить все XML-файлы (также не модифицированные)',
	'ALL_REPLACE'=>'Всего заменено: ',
	'ALL_FILES'=>' записи(ей). Модифицированных файлов: ',
	'TOTAL_FILES'=>'. Всего файлов данных: ',
	'ARCH_FILE'=>'Файл архива успешно создан.<br/>Вы можете скачать его в области загрузки файлов.<br/>',
	'REPL_FILE'=>'Все файлы измененны успешно.<br/>Теперь Вы можете посмотреть содержимое сайта.<br/>',
	'ZIP_NOT'=>'Класс ZipArchive не найден. Проверьте установку GS ядра вашего сайта.',
	'FOR_DOWNLOAD'=>'Подготовленные для скачивания файлы',
	'NOT_DIR_ACCESS'=>'Не могу получить доступ к папке: ',
	'NOT_DIR_EXIST'=>'Папка не существует: ',
	'DEL_FILE'=>'Удалить этот файл'
);

?>